brew "stow"
brew "lazygit"
brew "neovim"
brew "ripgrep"
brew "eza"
brew "bat"
brew "fd"
brew "fzf"
brew "tmux"
brew "zoxide"
brew "ddev/ddev/ddev"
brew "mkcert"

cask "openkey"
cask "mac-mouse-fix"
cask "betterdisplay"
cask "orbstack"
cask "wezterm"
cask "visual-studio-code"
cask "jetbrains-toolbox"
cask "zed"
cask "raycast"
cask "arc"
cask "appcleaner"
cask "insomnia"
cask "the-unarchiver"
